export const dataSlider = [
  {
    id: 1,
    stars: "",
    comment:
      "Велика подяка стоматологу Максиму за сумлінну майстерну роботу з реставрації зубів. Лікування пройшло без болю, легко і практично непомітно. Нарешті я знайшла чудового стоматолога собі в м. Ужгород.",
    user: "Світлана Аполова",
  },
  {
    id: 2,
    stars: "",
    comment:
      "Я дуже задоволений якістю установки зубного імпланту та тим, як лікар все детально розповідав на кожному кроці. Однозначно рекомендую це найкраща стоматологія в Ужгороді!",
    user: "Світлана Аполова",
  },
];
