export const cards = [
  {
    id: 1,
    title: "Цифрові технології",
    text: "Що дає можливість приміряти віртуально посмішку або ж виготовити ваші майбутні коронки чи вініри за 1 день",
    image: "/src/2Block/cards/img/macbook.svg",
  },
  {
    id: 2,
    title: "Індивідуальний підхід",
    text: "Ми здивуємо Вас безболісними техніками анестезії, відчуттям затишку та комфорту в стоматології primadent",
    image: "/src/2Block/cards/img/human.svg",
  },
  {
    id: 3,
    title: "Сучасні протоколи",
    text: "Працюємо відповідно до міжнародних протоколів доказової медицини",
    image: "/src/2Block/cards/img/book.svg",
  },
  {
    id: 4,
    title: "Розтермінування Вашої посмішки",
    text: "За допомогою сервісу можлива покупка частинами від монобанку",
    image: "/src/2Block/cards/img/mono.svg",
  },
];
