export const services = [
  {
    id: 1,
    title: "Загальна стоматологія",
    text: "Консультація стоматолога, професійна гігієна зубів, преміум відбілювання, підбір індивідуального домашнього догляду, призначення відповідного плану лікування.",
    name: "на загальну стоматологію",
  },
  {
    id: 2,
    title: "Терапевтична стоматологія",
    text: "Установка пломб, лікування карієсу, лікування кореневих каналів та надання швидкої стоматологічної допомоги.",
    name: "на терапевтичну стоматологію",
  },
  {
    id: 3,
    title: "Хірургічна стоматологія",
    text: "Видалення зубів, лікування запальних процесів, підготовка до протезування, імплантація зубів, нарощування кісткової тканини.",
    name: "на хірургічну стоматологію",
  },
  {
    id: 4,
    title: "Ортопедична стоматологія",
    text: "Повне анатомічне та функціональне відновлення зубних рядів за допомогою цирконієвих коронок, та вінірів Emax.",
    name: "на ортопедичну стоматологію",
  },
  {
    id: 5,
    title: "Ортодонтична стоматологія",
    text: "Діагностика, лікування та профілактика правильного прикусу. Встановлення самолігатурних металевих, керамічних та сапфірових брекетів.",
    name: "на ортодонтичну стоматологію",
  },
];
