export const pricesItems = [
  {
    id: 1,
    title: "Обстеження",
    value: [
      {
        id: 1,
        name: "Консультація",
        prices: "300₴",
      },
      {
        id: 2,
        name: "Діагностичне сканування зі складанням плану лікування",
        prices: "500₴",
      },
    ],
  },
  {
    id: 2,
    title: "Профілактика",
    value: [
      {
        id: 1,
        name: "Професійна гігієна (легкий ступінь)",
        prices: "1100₴",
      },
      {
        id: 2,
        name: "Професійна гігієна (важкий ступінь)",
        prices: "1400₴",
      },
      {
        id: 3,
        name: "Парадонтологічна гігієна (2 етапи)",
        prices: "3500₴",
      },
      {
        id: 4,
        name: "Відбілювання зубів beyond",
        prices: "4000₴",
      },
      {
        id: 5,
        name: "Домашнє відбілювання",
        prices: "4000₴",
      },
    ],
  },
  {
    id: 3,
    title: "Лікування карієсу",
    value: [
      {
        id: 1,
        name: "Лікування карієсу в межах однієї площини",
        prices: "1100₴",
      },
      {
        id: 2,
        name: "Лікування карієсу в межах двох площин",
        prices: "1300₴",
      },
      {
        id: 3,
        name: "Лікування карієсу в межах трьох площин",
        prices: "1600₴",
      },
      {
        id: 4,
        name: "Художня реставрація фронтального зуба",
        prices: "2500₴",
      },
    ],
  },
  {
    id: 4,
    title: "Протезування",
    value: [
      {
        id: 1,
        name: "Коронка з діоксид цирконія (повна анатомія)",
        prices: "120€",
      },
      {
        id: 2,
        name: "Коронка з діоксид цирконія (з мікронанесенням)",
        prices: "150€",
      },
      {
        id: 3,
        name: "Вінір із дисилікату літія фрезерований",
        prices: "200€",
      },
      {
        id: 4,
        name: "Вінір керамічний з мікронанесенням",
        prices: "220€",
      },
      {
        id: 5,
        name: "Керамічна вкладка eMАХ",
        prices: "150€",
      },
      {
        id: 6,
        name: "Сканування зубів інтраоральним сканером",
        prices: "1000₴",
      },
    ],
  },
  {
    id: 5,
    title: "Ендодонтія",
    value: [
      {
        id: 1,
        name: "Лікування первинне фронтальних зубів (різців та ікол)",
        prices: "1300₴",
      },
      {
        id: 2,
        name: "Лікування первинне премоляра (четвірок та п'ятірок)",
        prices: "1600₴",
      },
      {
        id: 3,
        name: "Лікування первинне моляра (6 та 7 зубів)",
        prices: "2700₴",
      },
      {
        id: 4,
        name: "Лікування вторинне (переліковування) фронтальних зубів",
        prices: "1600₴",
      },
      {
        id: 5,
        name: "Лікування вторинне премоляра (з використанням мікроскопа)",
        prices: "2200₴",
      },
      {
        id: 6,
        name: "Лікування вторинне моляра (з використанням мікроскопа)",
        prices: "3500₴",
      },
      {
        id: 7,
        name: "Видалення зламаного інструменту",
        prices: "1000₴",
      },
      {
        id: 8,
        name: "Відновлення зуба після лікування каналів",
        prices: "1000₴",
      },
    ],
  },
  {
    id: 6,
    title: "Хірургія",
    value: [
      {
        id: 1,
        name: "Видалення зуба (просте)",
        prices: "800₴",
      },
      {
        id: 2,
        name: "Видалення зуба (складне)",
        prices: "1200₴",
      },
      {
        id: 3,
        name: "Видалення зуба мудрості",
        prices: "1800₴",
      },
      {
        id: 4,
        name: "Атипове видалення зуба мудрості",
        prices: "3000₴",
      },
      {
        id: 5,
        name: "Накладання швів",
        prices: "300₴",
      },
      {
        id: 6,
        name: "Апікальна резекція кореня",
        prices: "2000-3000₴",
      },
    ],
  },
  {
    id: 7,
    title: "Імплантологія",
    value: [
      {
        id: 1,
        name: "Імплантація Megagen ST",
        prices: "250€",
      },
      {
        id: 2,
        name: "Імплантація Megagen AnyOne",
        prices: "300€",
      },
      {
        id: 3,
        name: "Імплантація Megagen AnyRidge",
        prices: "350€",
      },
      {
        id: 4,
        name: "Коронка цирконієва на імплантаті (з абатментом)",
        prices: "150€",
      },
      {
        id: 5,
        name: "Встановлення формувача ясен",
        prices: "30€",
      },
    ],
  },
  {
    id: 8,
    title: "Ортодонтія",
    value: [
      {
        id: 1,
        name: "Самолігуючі брекети 'American orthodontics' (за щелепу)",
        prices: "23500₴",
      },
      {
        id: 2,
        name: "Самолігуючі брекети з родієвим покриттям 'GC experience' (за щелепу)",
        prices: "24700₴",
      },
      {
        id: 3,
        name: "Активація Брекет-системи",
        prices: "400₴",
      },
      {
        id: 3,
        name: "Встановлення ретейнера (за один)",
        prices: "1500₴",
      },
      {
        id: 4,
        name: "Зняття атачментів (за обидві)",
        prices: "700₴",
      },
      {
        id: 5,
        name: "Консультація ортодонта",
        prices: "500₴",
      },
      {
        id: 6,
        name: "Набір Елайнерів для легкого лікування (за щелепу)",
        prices: "29400₴",
      },
      {
        id: 7,
        name: "Набір Елайнерів для важкого лікування (за щелепу)",
        prices: "51000₴",
      },
    ],
  },
];
